{
	"_id": "S13vswXgpDgAr2ih",
	"_key": "!items!S13vswXgpDgAr2ih",
	"effects": [
	],
	"folder": "3LXhlgk6sVFvF5p0",
	"img": "/systems/FVTT-Dishonored/assets/images/dishonored-symbol-white.webp",
	"name": "Cautious Tune",
	"system": {
		"description": "<p>&nbsp;The bonecharm&rsquo;s melody invites patience and observation in the face of trouble. When you attempt a skill test Carefully, you may reroll a single d20 in your dice pool. Conflicts with March of the Brave.</p>\n<section class=\"secret\">\n<p><span class=\"fontstyle0\">DRAWBACKS</span></p>\n<p><span class=\"fontstyle0\">The following drawbacks are found on corrupted bonecharms.</span></p>\n<p><span class=\"fontstyle2\"><strong>Crude Carving:</strong>&nbsp;</span><span class=\"fontstyle0\">The bonecharm&rsquo;s carvings are irregular, and seem to have been made without much care. The bonecharm&rsquo;s power only works after dusk, and before dawn.</span></p>\n<p><span class=\"fontstyle2\"><strong>Darkened Edges:</strong>&nbsp;</span><span class=\"fontstyle0\">The bonecharm&rsquo;s power spreads doubt and discord. Whenever you spend a Void point, you also add 1 Chaos.</span></p>\n<p><span class=\"fontstyle2\"><strong>Splintered Bone:</strong>&nbsp;</span><span class=\"fontstyle0\">The bonecharm&rsquo;s key material hasn&rsquo;t been treated properly, and so it tends to subtly alter the wearer&rsquo;s fate as a form of revenge. The wearer suffers complications on a roll of 19 as well as 20.</span></p>\n<p><span class=\"fontstyle2\"><strong>Scarred Surface:</strong>&nbsp;</span><span class=\"fontstyle0\">The bonecharm is cracked, probably due to damage suffered during the creation process. At midnight, for about an hour, it bleeds a black, ink-like liquid that stains clothes and any surfaces it touches.</span></p>\n<p><span class=\"fontstyle2\"><strong>Overcharged:</strong>&nbsp;</span><span class=\"fontstyle0\">The bonecharm is unnaturally heavy, most likely due to excess amount of ingredients when being created. It weighs about six pounds. This is represented by the </span><span class=\"fontstyle3\">extra load </span><span class=\"fontstyle0\">truth, which affects the wearer.</span></p>\n<p><span class=\"fontstyle2\"><strong>Kinseeker:</strong>&nbsp;</span><span class=\"fontstyle0\">The bonecharm has a series of tiny, sharp dents in its base. When worn, the dents sink in your flesh, yearning to fuse with your bones. You gain the </span><span class=\"fontstyle3\">stinging pain </span><span class=\"fontstyle0\">personal truth. Removing the charm deals 1 stress to you.</span></p>\n<p><span class=\"fontstyle0\"><strong>Stained Bone:</strong> <span class=\"fontstyle2\">The bonecharm was stained, showcasing a strange tint as a result of the creation process. Wearing it for a couple hours makes it so that you start to look pale&mdash;even sick&mdash;which in turn restores the charm of its natural bone white tint.</span></span></p>\n<p><span class=\"fontstyle0\"><strong>Life&rsquo;s Miracle:</strong>&nbsp;<span class=\"fontstyle2\">When created, the bonecharm was covered with flesh, veins and cartilage. Every night, if left unchecked, the tissue grows rapidly. After three sessions, the bonecharm will have morphed into an embryo of the bone&rsquo;s species (a wolf, dog, bear or a whale depending on its precedent), in which case the bonecharm will be no more.</span>&nbsp;<br></span></p>\n</section>",
		"equipped": true
	},
	"type": "bonecharm"
}
